//  Записи об ученках

const data = [
    { "ФИО": "Valene Burkinshaw", "Номер группы": "867787727", "Успеваемость": "3" },
    { "ФИО": "Sarena Jenckes", "Номер группы": "674476613", "Успеваемость": "5" },
    { "ФИО": "Morgen Jex", "Номер группы": "173182774", "Успеваемость": "1" },
    { "ФИО": "Kipp Linny", "Номер группы": "534309250", "Успеваемость": "6" },
    { "ФИО": "Sigismund Champion", "Номер группы": "274287798", "Успеваемость": "1" },
    { "ФИО": "Rikki Thecham", "Номер группы": "612647328", "Успеваемость": "3" },
    { "ФИО": "Forster Quemby", "Номер группы": "737671101", "Успеваемость": "6" },
    { "ФИО": "Ulla Lincey", "Номер группы": "567435622", "Успеваемость": "4" },
    { "ФИО": "Pattie Asprey", "Номер группы": "968550790", "Успеваемость": "3" },
    { "ФИО": "Forest Kabsch", "Номер группы": "740341032", "Успеваемость": "4" },
    { "ФИО": "Ray Berthe", "Номер группы": "853372061", "Успеваемость": "6" },
    { "ФИО": "Frazer Cawtheray", "Номер группы": "665428953", "Успеваемость": "1" },
    { "ФИО": "Iseabal Donnell", "Номер группы": "283819054", "Успеваемость": "2" },
    { "ФИО": "Marrilee Shailer", "Номер группы": "572111449", "Успеваемость": "8" },
    { "ФИО": "Corrianne Pelz", "Номер группы": "693379025", "Успеваемость": "9" },
    { "ФИО": "Mayne Havis", "Номер группы": "618502440", "Успеваемость": "3" },
    { "ФИО": "Gussy Fullun", "Номер группы": "430683774", "Успеваемость": "8" },
    { "ФИО": "Mariellen Fitzroy", "Номер группы": "786529727", "Успеваемость": "4" },
    { "ФИО": "Ban Instrell", "Номер группы": "452955215", "Успеваемость": "8" }
]

export default data